{
  "id": "4945980a-44c9-43d9-a79f-c0ff480246c3",
  "name": "Corporate Relations",
  "description": "",
  "classification": "content",
  "typeId": "9bd965ca-0e14-44fc-89a4-ad7ff080c9ab",
  "locale": "en",
  "lastModified": "2017-11-27T17:59:56.044Z",
  "lastModifierId": "cd58f128-b69d-4c5e-b2fe-2e32ebed1078",
  "created": "2017-11-27T17:59:56.044Z",
  "creatorId": "cd58f128-b69d-4c5e-b2fe-2e32ebed1078",
  "tags": [
    "user:e-shopper"
  ],
  "keywords": [],
  "status": "ready",
  "elements": {
    "title": {
      "elementType": "text",
      "value": "Corporate Relations"
    },
    "blurb": {
      "elementType": "formattedtext",
      "value": "<p>Duis torquent, turpis potenti enim nibh lacus quisque lectus. Duis felis etiam, felis rutrum volutpat vivamus taciti pretium mattis, quis venenatis ullamcorper. Duis arcu nonummy ipsum mauris, eu netus nulla, placerat mollis, tincidunt arcu risus porttitor sapien. At sodales rutrum arcu id integer pretium, in massa, morbi inceptos integer consectetuer, vestibulum volutpat urna non lectus ornare augue, metus odio lorem odio quam id. Ornare eget facilisi orci eleifend, fringilla hendrerit libero ipsum pellentesque praesent, a ut nec pretium ipsum ipsum, risus mi cras. Vitae eu, praesent sed mollit nulla. Ac eu lorem pede vehicula varius, sodales pharetra fames at ipsum tempor, libero metus eget id amet sit, consequat ultrices sed et facilisis id vitae. Ullamcorper magnis, potenti facilisis imperdiet lobortis blandit, imperdiet pretium vel vel eu, integer eu nam porttitor, faucibus consequat faucibus egestas. Erat cras placerat mattis magnis, semper pellentesque rutrum laudantium amet duis ac, quam vestibulum commodo non dui, in nulla aliquet pulvinar nullam. Vestibulum eu, consectetuer ut viverra iaculis mollis, ac ipsum eros. Semper rutrum, cras ultricies morbi. Velit diam, erat in integer mus, vitae luctus faucibus ac diam.</p>\n\n<p>Molestie orci mauris id. Libero praesent urna lorem orci et feugiat. Tortor morbi, elit sed wisi, nullam metus sit orci orci quam rutrum, consequat leo lorem dolor in sapien feugiat. Consequat in dolor suspendisse fringilla magna amet, minima diam non pulvinar mattis, sociosqu erat integer commodo orci felis suscipit, velit praesent sed sed sagittis. Aenean iusto luctus quam, semper molestie, purus habitant adipiscing semper cumque malesuada consectetuer, ut magna non est in, blandit varius suspendisse urna. Nibh et lacinia, enim taciti sodales pede amet vitae habitant. Leo neque accumsan eget porta felis sed, integer magna odio nec dignissim nisl, nulla quam non eget dapibus proin pellentesque.</p>\n\n<p>Sit in. Elit at mattis tempor neque, sociosqu eros per curabitur nascetur duis, lacinia at lacus felis turpis sed risus, sit aliquam taciti duis sit wisi, scelerisque phasellus totam morbi vitae. Porta amet non donec suscipit id, id tellus tempus eu massa turpis, commodo imperdiet tortor aliquam interdum ultricies, in lacinia ipsum quam vivamus. Magna vitae eros lacus varius id, enim porta, nullam diam in. Erat proin sed tortor, sed risus in curabitur placerat aptent, est eget arcu mattis suspendisse sit tortor, id gravida. Donec donec dolor arcu pariatur sed. Nostra sed, id cras gravida aliquam litora eu, dignissim eu lectus leo mauris, vivamus neque sed nullam enim vehicula. Turpis dui libero id molestie egestas nibh, vulputate pharetra. Mi elit commodo mattis condimentum tincidunt est, pede sapien quam, per proin mi cras sed vestibulum dapibus, aliquam sit mi, ipsum tristique ut tincidunt in. Metus malesuada arcu, praesent in magna blandit et luctus praesent. Tempus nostra risus porttitor enim nulla fames, sem nulla.</p>\n"
    }
  },
  "selectedLayouts": [
    {
      "layout": {
        "id": "e-shopper-blurb-layout"
      }
    }
  ],
  "kind": [],
  "type": "E-Shopper blurb",
  "creator": "WCH Storefront",
  "lastModifier": "WCH Storefront",
  "rev": "7-4079e4f384bdda0afb9bf0fc9700c276"
}