{
  "id": "bec796f0-c120-46d1-bd80-f6ee52b99e27",
  "rev": "7-7bbf59073818fdb031b1cbf00e8c8f68",
  "name": "Corporate Responsibility",
  "description": "",
  "classification": "content",
  "typeId": "9bd965ca-0e14-44fc-89a4-ad7ff080c9ab",
  "locale": "en",
  "lastModified": "2017-11-21T15:26:57.785Z",
  "lastModifierId": "9befb23c-810c-4b47-8698-e817271ce367",
  "created": "2017-11-15T18:51:48.488Z",
  "creatorId": "9befb23c-810c-4b47-8698-e817271ce367",
  "tags": [
    "user:e-shopper"
  ],
  "keywords": [],
  "status": "ready",
  "elements": {
    "title": {
      "elementType": "text",
      "value": "Corporate Responsibility"
    },
    "blurb": {
      "elementType": "formattedtext",
      "value": "<p>Ligula donec mauris consectetuer nunc donec, non tortor sapien ridiculus bibendum ante, sem wisi justo praesent est, at sit integer senectus quam elit pharetra, urna dui posuere est placerat dui ac. Amet non aliquam, amet augue repellat leo iaculis dictum turpis, tincidunt faucibus enim sit interdum, metus in magna leo. Fringilla placerat, class lacus dictum wisi hendrerit hendrerit wisi, in sed, neque phasellus pellentesque gravida integer, accumsan quisque eget. Vitae vulputate, ante ante donec cum et conubia, quisque libero nunc varius. Luctus dolor enim id mattis, urna venenatis eveniet, et vestibulum tortor sem a. Ultrices mattis sed, wisi felis tortor consequat in in lorem. A vitae morbi enim neque a, turpis sed, pellentesque quis sociis, accusamus diam magnis eu proin malesuada. Erat sit ridiculus rerum etiam in dignissim, nunc ligula ut aliquet metus, porttitor dictum fusce aliquam eros. Interdum metus sem suspendisse felis amet, elit vel accumsan adipiscing, tempus accumsan metus, lacinia felis suspendisse et sed vitae. Mauris quisque leo lacus lacus, et ipsum ut leo quisque, aenean tempor vehicula nec etiam aenean convallis.</p>\n\n<p>Vestibulum penatibus porta natoque dolor quis, accumsan justo velit, et porta rutrum nec, cras varius ea fringilla duis orci volutpat, suspendisse pulvinar enim a. Blandit eu est consectetuer metus in et, at pellentesque integer justo id donec, hac curabitur, amet turpis odio. Lacus consectetuer vestibulum mus, amet eros at ridiculus quam lectus suspendisse, fusce morbi, sed ante proin vivamus placerat. Aenean penatibus, rutrum ut, sapien aliquam elit posuere sit lacus. Commodo est eu libero sem est lorem, velit pharetra, luctus maecenas gravida et integer donec, donec nam turpis massa, et convallis in vestibulum. Vel dolor erat rem est, ut blandit ut dictumst rhoncus lectus ultrices. Libero eget et amet urna faucibus nec. Pulvinar vivamus nunc lobortis cras quam, et malesuada est nullam lectus. Neque integer, tellus quis sed. Non pulvinar, commodo velit tempor in, sem tellus eget, pulvinar leo vehicula in volutpat tellus, a in. Vel hendrerit nulla libero vel, nec duis ut sed vitae, faucibus at a. Vestibulum ante nibh feugiat magna quisque adipiscing, aenean at iaculis commodo.</p>\n\n<p>Massa mollis. Enim leo, earum posuere vitae libero felis, a amet pretium sapien arcu. Magna hendrerit luctus in platea vitae, amet arcu justo blandit at. Pharetra tempor lectus mollis eu eu leo, egestas lacus velit non, mauris eleifend wisi nunc libero, tellus lacus. Ipsum quibusdam, lacus morbi wisi dis. Dolor id, voluptas lorem lacus gravida tempor hendrerit. Odio nulla vivamus mauris bibendum dignissim, in libero, nullam ut vivamus, interdum at sunt elementum aliquet faucibus et.</p>\n"
    }
  },
  "selectedLayouts": [
    {
      "layout": {
        "id": "e-shopper-blurb-layout"
      }
    }
  ],
  "kind": []
}